Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AppRemovalPageEnableToggle.AutomationProperties.Name
source: Remove provisioned Windows apps
ar_sa: قم بإزالة التطبيقات Windows المتوفرة
bg_bg: Премахнете осигурените Windows приложения
cs_cz: Odeberte zřízené aplikace Windows
da_dk: Fjern klargjorte Windows apps
de_de: Entfernen Sie bereitgestellte Windows Apps
el_gr: Καταργήστε τις προβλεπόμενες εφαρμογές Windows
es_mx: Eliminar aplicaciones Windows aprovisionadas
et_ee: Eemaldage ette nähtud Windows rakendused
fi_fi: Poista varustetut Windows-sovellukset
fr_ca: Supprimer les applications Windows provisionnées
he_il: הסר אפליקציות Windows שהוגדרו
hr_hr: Uklonite osigurane Windows aplikacije
hu_hu: Távolítsa el a kiépített Windows alkalmazásokat
it_it: Rimuovere le app Windows con provisioning
ja_jp: プロビジョニングされた Windows アプリを削除する
ko_kr: 프로비저닝된 Windows 앱 제거
lt_lt: Pašalinkite numatytas Windows programas
lv_lv: Noņemiet nodrošinātās Windows lietotnes
nb_no: Fjern klargjorte Windows-apper
nl_nl: Verwijder ingerichte Windows-apps
pl_pl: Usuń udostępnione aplikacje Windows
pt_pt: Remover aplicativos Windows provisionados
ro_ro: Eliminați aplicațiile Windows furnizate
ru_ru: Удалить подготовленные приложения Windows
sk_sk: Odstráňte poskytnuté aplikácie Windows
sl_si: Odstranite omogočene Windows aplikacije
sr_latn_rs: Uklonite obezbeđene Windows aplikacije
sv_se: Ta bort tillhandahållna Windows appar
th_th: ลบแอป Windows ที่จัดเตรียมไว้
tr_tr: Temel hazırlığı yapılan Windows uygulamaları kaldırın
uk_ua: Видаліть підготовлені програми Windows
zh_cn: 删除配置的Windows应用程序
zh_tw: 刪除配置的Windows應用程式

# AppRemovalPageHeader.Description
source: Remove selected provisioned Windows apps before OOBE.
ar_sa: قم بإزالة تطبيقات Windows المتوفرة قبل OOBE.
bg_bg: Премахнете избраните предоставени Windows приложения преди OOBE.
cs_cz: Odeberte vybrané zřízené aplikace Windows před OOBE.
da_dk: Fjern valgte klargjorte Windows apps før OOBE.
de_de: Entfernen Sie ausgewählte bereitgestellte Windows Apps vor OOBE.
el_gr: Καταργήστε τις επιλεγμένες προβλεπόμενες εφαρμογές Windows πριν από το OOBE.
es_mx: Elimine las aplicaciones Windows aprovisionadas seleccionadas antes de OOBE.
et_ee: Eemaldage valitud etteantud Windows rakendused enne OOBE.
fi_fi: Poista valitut varustetut Windows-sovellukset ennen OOBE.
fr_ca: Supprimez les applications Windows provisionnées sélectionnées avant OOBE.
he_il: הסר יישומי Windows שנבחרו לפני OOBE.
hr_hr: Ukloni odabrane dodijeljene Windows aplikacije prije OOBE.
hu_hu: Távolítsa el a kijelölt Windows alkalmazásokat OOBE előtt.
it_it: Rimuovi le app Windows selezionate con provisioning prima di OOBE.
ja_jp: OOBE の前に、選択したプロビジョニング済みの Windows アプリを削除します。
ko_kr: OOBE 전에 선택한 프로비저닝된 Windows 앱을 제거합니다.
lt_lt: Pašalinkite pasirinktas numatytas Windows programas prieš OOBE.
lv_lv: Pirms OOBE noņemiet atlasītās nodrošinātās Windows lietotnes.
nb_no: Fjern valgte klargjorte Windows-apper før OOBE.
nl_nl: Verwijder geselecteerde ingerichte Windows-apps vóór OOBE.
pl_pl: Usuń wybrane udostępnione aplikacje Windows przed OOBE.
pt_pt: Remova aplicativos Windows provisionados selecionados antes de OOBE.
ro_ro: Eliminați aplicațiile selectate pentru Windows înainte de OOBE.
ru_ru: Удалите выбранные подготовленные приложения Windows до OOBE.
sk_sk: Odstráňte vybraté zabezpečené aplikácie Windows pred OOBE.
sl_si: Odstranite izbrane omogočene Windows aplikacije pred OOBE.
sr_latn_rs: Uklonite izabrane obezbeđene Windows aplikacije pre OOBE.
sv_se: Ta bort valda provisionerade Windows-appar före OOBE.
th_th: ลบแอป Windows ที่เลือกไว้ก่อนหน้า OOBE
tr_tr: OOBE'den önce seçilen temel hazırlığı yapılmış Windows uygulamalarını kaldırın.
uk_ua: Видаліть вибрані надані Windows програми перед OOBE.
zh_cn: 删除 OOBE 之前选定的已配置 Windows 应用程序。
zh_tw: 刪除 OOBE 之前選定的已配置 Windows 應用程式。

# AppRemovalPageHeader.Title
source: AppX removals
ar_sa: إزالة تطبيقات AppX
bg_bg: Премахвания на AppX
cs_cz: Odebrání balíčků AppX
da_dk: AppX-fjernelser
de_de: AppX-Entfernungen
el_gr: Αφαιρέσεις AppX
es_mx: Eliminaciones de AppX
et_ee: AppX-i eemaldamised
fi_fi: AppX-poistot
fr_ca: Suppressions d’AppX
he_il: הסרת יישומי AppX
hr_hr: Uklanjanja AppX-a
hu_hu: AppX-eltávolítások
it_it: Rimozioni AppX
ja_jp: AppX アプリの削除
ko_kr: AppX 앱 제거
lt_lt: AppX šalinimai
lv_lv: AppX noņemšanas
nb_no: AppX-fjerninger
nl_nl: AppX-verwijderingen
pl_pl: Usuwanie pakietów AppX
pt_pt: Remoções de AppX
ro_ro: Eliminări AppX
ru_ru: Удаление пакетов AppX
sk_sk: Odstránenie balíkov AppX
sl_si: Odstranitve AppX
sr_latn_rs: Uklanjanja AppX paketa
sv_se: AppX-borttagningar
th_th: การลบแอป AppX
tr_tr: AppX kaldırmaları
uk_ua: Видалення пакетів AppX
zh_cn: AppX 应用删除
zh_tw: AppX 應用程式移除

# AppUpdate.ReleaseLane.Beta
source: Beta releases
ar_sa: إصدارات بيتا
bg_bg: Бета версии
cs_cz: Vydání beta
da_dk: Beta-udgivelser
de_de: Beta-Veröffentlichungen
el_gr: Εκδόσεις beta
es_mx: Lanzamientos beta
et_ee: Beetaversioonid
fi_fi: Beta-julkaisut
fr_ca: Versions bêta
he_il: גרסאות בטא
hr_hr: Beta izdanja
hu_hu: Béta kiadások
it_it: Rilasci beta
ja_jp: ベータ版リリース
ko_kr: 베타 릴리스
lt_lt: Beta versijos leidimai
lv_lv: Beta izlaidumi
nb_no: Beta-utgivelser
nl_nl: Bèta-releases
pl_pl: Wydania wersji beta
pt_pt: Versões beta
ro_ro: Lansări beta
ru_ru: Бета-релизы
sk_sk: Vychádza beta
sl_si: Beta izdaje
sr_latn_rs: Beta izdanja
sv_se: Betaversioner
th_th: รุ่นเบต้า
tr_tr: Beta sürümleri
uk_ua: Бета-версії
zh_cn: 测试版发布
zh_tw: 測試版發布

# AppUpdate.ReleaseLane.Preview
source: Preview releases
ar_sa: معاينة الإصدارات
bg_bg: Преглед на версиите
cs_cz: Náhled vydání
da_dk: Forhåndsvisning af udgivelser
de_de: Vorschauversionen
el_gr: Προεπισκόπηση εκδόσεων
es_mx: Vista previa de lanzamientos
et_ee: Väljaannete eelvaade
fi_fi: Esikatsele julkaisuja
fr_ca: Versions préliminaires
he_il: תצוגה מקדימה של מהדורות
hr_hr: Pregled izdanja
hu_hu: Kiadások előnézete
it_it: Versioni in anteprima
ja_jp: プレビューリリース
ko_kr: 미리보기 릴리스
lt_lt: Peržiūrėti leidimus
lv_lv: Izlaidumu priekšskatījums
nb_no: Forhåndsvis utgivelser
pl_pl: Podgląd wydań
pt_pt: Pré-visualização de lançamentos
ro_ro: Previzualizează lansările
ru_ru: Предварительные выпуски
sk_sk: Ukážkové vydania
sl_si: Predogled izdaj
sr_latn_rs: Pregled izdanja
sv_se: Förhandsgranska releaser
th_th: ดูตัวอย่างการเผยแพร่
tr_tr: Sürümleri önizleyin
uk_ua: Попередні випуски
zh_cn: 预览版
zh_tw: 預覽版

# AppUpdate.ReleaseLane.Stable
source: Stable releases
ar_sa: الإصدارات مستقرة
bg_bg: Стабилни версии
cs_cz: Stabilní vydání
da_dk: Stabile udgivelser
de_de: Stabile Veröffentlichungen
el_gr: Σταθερές εκδόσεις
es_mx: Lanzamientos estables
et_ee: Stabiilsed väljalasked
fi_fi: Vakaat julkaisut
fr_ca: Versions stables
he_il: שחרורים יציבים
hr_hr: Stabilna izdanja
hu_hu: Stabil kiadások
it_it: Rilasci stabili
ja_jp: 安定版リリース
ko_kr: 안정적인 릴리스
lt_lt: Stabilūs išleidimai
lv_lv: Stabili izlaidumi
nb_no: Stabile utgivelser
nl_nl: Stabiele releases
pl_pl: Stabilne wydania
pt_pt: Versões estáveis
ro_ro: Lansări stabile
ru_ru: Стабильные выпуски
sk_sk: Stabilné vydania
sl_si: Stabilne izdaje
sr_latn_rs: Stabilna izdanja
sv_se: Stabila utsläpp
th_th: การเผยแพร่ที่เสถียร
tr_tr: Kararlı sürümler
uk_ua: Стабільні випуски
zh_cn: 稳定版本
zh_tw: 穩定版本

# AppUpdate.ReleaseLaneFormat
source: Release lane: {0}
ar_sa: حارة الإصدار: {0}
bg_bg: Освободете лентата: {0}
cs_cz: Uvolňovací pruh: {0}
da_dk: Udløserbane: {0}
de_de: Freigabespur: {0}
el_gr: Λωρίδα απελευθέρωσης: {0}
es_mx: Línea de lanzamiento: {0}
et_ee: Vabastusrada: {0}
fi_fi: Vapautuskaista: {0}
fr_ca: Voie de sortie: {0}
he_il: נתיב שחרור: {0}
hr_hr: Oslobodi traku: {0}
hu_hu: Kiadási sáv: {0}
it_it: Corsia di rilascio: {0}
ja_jp: リリースレーン: {0}
ko_kr: 릴리스 레인: {0}
lt_lt: Išleidimo juosta: {0}
lv_lv: Atbrīvošanas josla: {0}
nb_no: Utløserfelt: {0}
nl_nl: Loslaatstrook: {0}
pl_pl: Zwolnij pas: {0}
pt_pt: Pista de liberação: {0}
ro_ro: Banda de eliberare: {0}
ru_ru: Переулок выпуска: {0}
sk_sk: Uvoľňovacia dráha: {0}
sl_si: Sprosti pas: {0}
sr_latn_rs: Traka za oslobađanje: {0}
sv_se: Släppfil: {0}
th_th: ช่องทางการเผยแพร่: {0}
tr_tr: Serbest bırakma şeridi: {0}
uk_ua: Звільнити смугу: {0}
zh_cn: 释放通道：{0}
zh_tw: 釋放通道：{0}

# AppUpdate.SourceKind.SimpleWeb
source: Web update feed
ar_sa: تغذية تحديث الويب
bg_bg: Емисия за уеб актуализиране
cs_cz: Webový aktualizační zdroj
da_dk: Webopdateringsfeed
el_gr: Ροή ενημέρωσης ιστού
es_mx: Fuente de actualización web
et_ee: Veebi värskenduste voog
fi_fi: Web-päivityssyöte
fr_ca: Flux de mise à jour Web
he_il: עדכון אינטרנט
hr_hr: Feed web ažuriranja
hu_hu: Webes frissítési hírfolyam
it_it: Feed di aggiornamento Web
ja_jp: ウェブ更新フィード
ko_kr: 웹 업데이트 피드
lt_lt: Žiniatinklio naujinimo kanalas
lv_lv: Web atjaunināšanas plūsma
nb_no: Nettoppdateringsfeed
pl_pl: Kanał aktualizacji internetowych
pt_pt: Feed de atualização da Web
ro_ro: Flux de actualizare web
ru_ru: Веб-канал обновлений
sk_sk: Informačný kanál webovej aktualizácie
sl_si: Spletni vir posodobitev
sr_latn_rs: Fid ažuriranja na vebu
sv_se: Webbuppdateringsflöde
th_th: ฟีดอัพเดตเว็บ
tr_tr: Web güncelleme akışı
uk_ua: Стрічка веб-оновлень
zh_cn: 网络更新提要
zh_tw: 網路更新提要

# AppUpdate.UpdateSourceTitle
source: Update source
ar_sa: تحديث المصدر
bg_bg: Актуализирайте източника
cs_cz: Aktualizovat zdroj
da_dk: Opdater kilde
de_de: Quelle aktualisieren
el_gr: Πηγή ενημέρωσης
es_mx: Fuente de actualización
et_ee: Värskenda allikat
fi_fi: Päivitä lähde
fr_ca: Source de mise à jour
he_il: עדכון מקור
hr_hr: Ažuriraj izvor
hu_hu: Frissítse a forrást
it_it: Aggiorna fonte
ja_jp: アップデート元
ko_kr: 소스 업데이트
lt_lt: Atnaujinti šaltinį
lv_lv: Atjaunināt avotu
nb_no: Oppdater kilden
nl_nl: Bron bijwerken
pl_pl: Aktualizuj źródło
pt_pt: Fonte de atualização
ro_ro: Sursa de actualizare
ru_ru: Обновить источник
sk_sk: Aktualizovať zdroj
sl_si: Posodobi vir
sr_latn_rs: Ažuriraj izvor
sv_se: Uppdatera källa
th_th: อัปเดตแหล่งที่มา
tr_tr: Kaynağı güncelle
uk_ua: Джерело оновлення
zh_cn: 更新源
zh_tw: 更新來源

# AppUpdate_CheckButton.Content
source: Check for updates
ar_sa: التحقق من وجود تحديثات
bg_bg: Проверете за актуализации
cs_cz: Zkontrolujte aktualizace
da_dk: Se efter opdateringer
de_de: Suchen Sie nach Updates
el_gr: Ελέγξτε για ενημερώσεις
es_mx: Buscar actualizaciones
et_ee: Kontrollige värskendusi
fi_fi: Tarkista päivitykset
fr_ca: Vérifier les mises à jour
he_il: בדוק אם יש עדכונים
hr_hr: Provjerite ima li ažuriranja
hu_hu: Ellenőrizze a frissítéseket
it_it: Controlla gli aggiornamenti
ja_jp: アップデートをチェックする
ko_kr: 업데이트 확인
lt_lt: Patikrinkite, ar nėra atnaujinimų
lv_lv: Pārbaudiet, vai nav atjauninājumu
nb_no: Se etter oppdateringer
nl_nl: Controleer op updates
pl_pl: Sprawdź aktualizacje
pt_pt: Verifique se há atualizações
ro_ro: Verificați actualizările
ru_ru: Проверьте наличие обновлений
sk_sk: Skontrolujte aktualizácie
sl_si: Preverite posodobitve
sr_latn_rs: Proverite ažuriranja
sv_se: Sök efter uppdateringar
th_th: ตรวจสอบการอัปเดต
tr_tr: Güncellemeleri kontrol edin
uk_ua: Перевірте наявність оновлень
zh_cn: 检查更新
zh_tw: 檢查更新

# AppUpdate_DownloadRestartButton.Content
source: Update and restart
ar_sa: التحديث وإعادة التشغيل
bg_bg: Актуализирайте и рестартирайте
cs_cz: Aktualizujte a restartujte
da_dk: Opdater og genstart
de_de: Aktualisieren und neu starten
el_gr: Ενημέρωση και επανεκκίνηση
es_mx: Actualizar y reiniciar
et_ee: Värskendage ja taaskäivitage
fi_fi: Päivitä ja käynnistä uudelleen
fr_ca: Mettre à jour et redémarrer
he_il: עדכן והפעל מחדש
hr_hr: Ažurirajte i ponovno pokrenite
hu_hu: Frissítés és újraindítás
it_it: Aggiorna e riavvia
ja_jp: アップデートして再起動する
ko_kr: 업데이트 및 다시 시작
lt_lt: Atnaujinkite ir paleiskite iš naujo
lv_lv: Atjauniniet un restartējiet
nb_no: Oppdater og start på nytt
nl_nl: Updaten en opnieuw opstarten
pl_pl: Zaktualizuj i uruchom ponownie
pt_pt: Atualizar e reiniciar
ro_ro: Actualizați și reporniți
ru_ru: Обновить и перезапустить
sk_sk: Aktualizujte a reštartujte
sl_si: Posodobite in znova zaženite
sr_latn_rs: Ažurirajte i ponovo pokrenite
sv_se: Uppdatera och starta om
th_th: อัปเดตและรีสตาร์ท
tr_tr: Güncelle ve yeniden başlat
uk_ua: Оновіть і перезапустіть
zh_cn: 更新并重启
zh_tw: 更新並重啟

# AppUpdate_ReleaseNotesLink.Content
source: Release notes
ar_sa: ملاحظات الإصدار
bg_bg: Бележки по изданието
cs_cz: Poznámky k vydání
da_dk: Udgivelsesbemærkninger
de_de: Versionshinweise
el_gr: Σημειώσεις έκδοσης
es_mx: Notas de la versión
et_ee: Väljalaske märkmed
fi_fi: Julkaisutiedot
fr_ca: Notes de version
he_il: הערות שחרור
hr_hr: Bilješke o izdanju
hu_hu: Kiadási megjegyzések
it_it: Note sulla versione
ja_jp: リリースノート
ko_kr: 릴리스 노트
lt_lt: Išleidimo pastabos
lv_lv: Izlaiduma piezīmes
nb_no: Utgivelsesnotater
nl_nl: Release-opmerkingen
pl_pl: Informacje o wydaniu
pt_pt: Notas de lançamento
ro_ro: Note de lansare
ru_ru: Примечания к выпуску
sk_sk: Poznámky k vydaniu
sl_si: Opombe ob izdaji
sr_latn_rs: Napomene o izdanju
th_th: บันทึกประจำรุ่น
tr_tr: Sürüm notları
uk_ua: Примітки до випуску
zh_cn: 发行说明
zh_tw: 發行說明

# Autopilot.ActionsDescription
source: Import local JSON profiles or download them from Intune.
ar_sa: قم باستيراد ملفات تعريف JSON المحلية أو تنزيلها من Intune.
bg_bg: Импортирайте локални JSON профили или ги изтеглете от Intune.
cs_cz: Importujte místní profily JSON nebo si je stáhněte z Intune.
da_dk: Importer lokale JSON-profiler eller download dem fra Intune.
de_de: Importieren Sie lokale JSON-Profile oder laden Sie sie von Intune herunter.
el_gr: Εισαγάγετε τοπικά προφίλ JSON ή κατεβάστε τα από το Intune.
es_mx: Importe perfiles JSON locales o descárguelos de Intune.
et_ee: Importige kohalikud JSON profiilid või laadige need alla aadressilt Intune.
fi_fi: Tuo paikallisia JSON-profiileja tai lataa ne osoitteesta Intune.
fr_ca: Importez des profils JSON locaux ou téléchargez-les depuis Intune.
he_il: ייבא פרופילי JSON מקומיים או הורד אותם מ-Intune.
hr_hr: Uvezite lokalne JSON profile ili ih preuzmite s Intune.
hu_hu: Importáljon helyi JSON profilokat, vagy töltse le őket a Intune címről.
it_it: Importa profili JSON locali o scaricali da Intune.
ja_jp: ローカルの JSON プロファイルをインポートするか、Intune からダウンロードします。
ko_kr: 로컬 JSON 프로필을 가져오거나 Intune에서 다운로드하세요.
lt_lt: Importuokite vietinius JSON profilius arba atsisiųskite juos iš Intune.
lv_lv: Importējiet vietējos JSON profilus vai lejupielādējiet tos no Intune.
nb_no: Importer lokale JSON-profiler eller last dem ned fra Intune.
nl_nl: Importeer lokale JSON-profielen of download ze van Intune.
pl_pl: Zaimportuj lokalne profile JSON lub pobierz je z Intune.
pt_pt: Importe perfis JSON locais ou baixe-os de Intune.
ro_ro: Importați profiluri locale JSON sau descărcați-le de pe Intune.
ru_ru: Импортируйте локальные профили JSON или загрузите их с Intune.
sk_sk: Importujte lokálne profily JSON alebo si ich stiahnite z Intune.
sl_si: Uvozite lokalne profile JSON ali jih prenesite iz Intune.
sr_latn_rs: Uvezite lokalne JSON profile ili ih preuzmite sa Intune.
sv_se: Importera lokala JSON-profiler eller ladda ner dem från Intune.
th_th: นำเข้าโปรไฟล์ JSON ในเครื่องหรือดาวน์โหลดจาก Intune
tr_tr: Yerel JSON profillerini içe aktarın veya Intune adresinden indirin.
uk_ua: Імпортуйте локальні профілі JSON або завантажте їх із Intune.
zh_cn: 导入本地JSON配置文件或从Intune下载它们。
zh_tw: 導入本地JSON設定檔或從Intune下載它們。

# Autopilot.ActionsHeader
source: Profile actions
ar_sa: إجراءات الملف الشخصي
bg_bg: Действия в профила
cs_cz: Akce profilu
da_dk: Profilhandlinger
de_de: Profilaktionen
el_gr: Ενέργειες προφίλ
es_mx: Acciones de perfil
et_ee: Profiilitoimingud
fi_fi: Profiilitoiminnot
fr_ca: Actions de profil
he_il: פעולות פרופיל
hr_hr: Radnje na profilu
hu_hu: Profilműveletek
it_it: Azioni del profilo
ja_jp: プロファイルアクション
ko_kr: 프로필 작업
lt_lt: Profilio veiksmai
lv_lv: Profila darbības
nb_no: Profilhandlinger
nl_nl: Profielacties
pl_pl: Działania profilowe
pt_pt: Ações de perfil
ro_ro: Acțiuni de profil
ru_ru: Действия профиля
sk_sk: Akcie profilu
sl_si: Dejanja profila
sr_latn_rs: Akcije profila
sv_se: Profilåtgärder
th_th: การกระทำของโปรไฟล์
tr_tr: Profil işlemleri
uk_ua: Дії в профілі
zh_cn: 配置文件操作
zh_tw: 設定檔操作

# Autopilot.ColumnFolder
source: Folder
ar_sa: مجلد
bg_bg: Папка
cs_cz: Složka
da_dk: Mappe
de_de: Ordner
el_gr: Φάκελος
es_mx: Carpeta
et_ee: Kaust
fi_fi: Kansio
fr_ca: Dossier
he_il: תיקיה
hr_hr: Mapa
hu_hu: Mappa
it_it: Cartella
ja_jp: フォルダー
ko_kr: 폴더
lt_lt: Aplankas
lv_lv: Mape
nb_no: Mappe
nl_nl: Map
pt_pt: Pasta
ru_ru: Папка
sk_sk: Priečinok
sl_si: Mapa
sv_se: Mapp
th_th: โฟลเดอร์
tr_tr: Klasör
uk_ua: Папка
zh_cn: 文件夹
zh_tw: 資料夾

# Autopilot.ColumnImported
source: Imported
ar_sa: مستورد
bg_bg: Внесени
cs_cz: Importováno
da_dk: Importeret
de_de: Importiert
el_gr: Εισαγόμενο
es_mx: Importado
et_ee: Imporditud
fi_fi: Tuotu
fr_ca: Importé
he_il: מיובא
hr_hr: Uvozni
hu_hu: Importált
it_it: Importato
ja_jp: 輸入品
ko_kr: 수입됨
lt_lt: Importuota
lv_lv: Importēts
nb_no: Importert
nl_nl: Geïmporteerd
pl_pl: Importowane
pt_pt: Importado
ro_ro: Importat
ru_ru: Импортировано
sk_sk: Importované
sl_si: Uvoženo
sr_latn_rs: Uvezeno
sv_se: Importerad
th_th: นำเข้า
tr_tr: İthal
uk_ua: Імпортні
zh_cn: 进口
zh_tw: 進口

# Autopilot.ColumnName
source: Name
ar_sa: الاسم
bg_bg: Име
cs_cz: Jméno
da_dk: Navn
el_gr: Όνομα
es_mx: Nombre
et_ee: Nimi
fi_fi: Nimi
fr_ca: Nom
he_il: שם
hr_hr: Ime
hu_hu: Név
it_it: Nome
ja_jp: 名前
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
nb_no: Navn
nl_nl: Naam
pl_pl: Imię
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Meno
sl_si: Ime
sr_latn_rs: Ime
sv_se: Namn
th_th: ชื่อ
tr_tr: İsim
uk_ua: Ім'я
zh_cn: 名称
zh_tw: 名稱

# Autopilot.DefaultProfileDescription
source: Profile staged by default in the applied Windows image.
ar_sa: تم تنظيم الملف الشخصي افتراضيًا في الصورة Windows المطبقة.
bg_bg: Профил, поставен по подразбиране в приложеното Windows изображение.
cs_cz: Profil vytvořený jako výchozí v použitém obrázku Windows.
da_dk: Profil iscenesat som standard i det anvendte Windows-billede.
de_de: Standardmäßig im angewendeten Windows-Bild bereitgestelltes Profil.
el_gr: Το προφίλ τοποθετείται από προεπιλογή στην εφαρμοσμένη εικόνα Windows.
es_mx: Perfil organizado de forma predeterminada en la imagen Windows aplicada.
et_ee: Profiil on vaikimisi lavastatud rakendatud Windows pildil.
fi_fi: Profiili asetettu oletusarvoisesti käytetyssä Windows-kuvassa.
fr_ca: Profil mis en scène par défaut dans l'image Windows appliquée.
he_il: פרופיל מבוים כברירת מחדל בתמונה Windows שהוחלה.
hr_hr: Profil postavljen prema zadanim postavkama u primijenjenoj Windows slici.
hu_hu: Profil alapértelmezés szerint az alkalmazott Windows képben.
it_it: Profilo organizzato per impostazione predefinita nell'immagine Windows applicata.
ja_jp: プロファイルは、適用された Windows イメージにデフォルトでステージングされます。
ko_kr: 적용된 Windows 이미지에 기본적으로 프로필이 스테이징됩니다.
lt_lt: Profilis nustatytas pagal numatytuosius nustatymus pritaikytame Windows vaizde.
lv_lv: Profils pēc noklusējuma ir iestatīts lietotajā Windows attēlā.
nb_no: Profil iscenesatt som standard i det brukte Windows-bildet.
nl_nl: Profiel standaard geënsceneerd in de toegepaste Windows afbeelding.
pl_pl: Profil domyślnie umieszczony w zastosowanym obrazie Windows.
pt_pt: Perfil preparado por padrão na imagem Windows aplicada.
ro_ro: Profil montat implicit în imaginea Windows aplicată.
ru_ru: Профиль, размещенный по умолчанию в примененном изображении Windows.
sk_sk: Profil je predvolene vytvorený v použitom obrázku Windows.
sl_si: Profil je privzeto postavljen na uporabljeni sliki Windows.
sr_latn_rs: Profil je podrazumevano postavljen na primenjenoj slici Windows.
sv_se: Profil iscensatt som standard i den applicerade Windows-bilden.
th_th: โปรไฟล์ถูกจัดฉากตามค่าเริ่มต้นในรูปภาพ Windows ที่ใช้
tr_tr: Profil, uygulanan Windows görüntüsünde varsayılan olarak aşamalandırılmıştır.
uk_ua: Профіль, розміщений за замовчуванням у застосованому зображенні Windows.
zh_cn: 默认情况下，配置文件在应用的 Windows 图像中暂存。
zh_tw: 預設情況下，設定檔在套用的 Windows 影像中暫存。

# Autopilot.DefaultProfileLabel
source: Default profile
ar_sa: الملف الشخصي الافتراضي
bg_bg: Профил по подразбиране
cs_cz: Výchozí profil
da_dk: Standard profil
de_de: Standardprofil
el_gr: Προεπιλεγμένο προφίλ
es_mx: Perfil predeterminado
et_ee: Vaikeprofiil
fi_fi: Oletusprofiili
fr_ca: Profil par défaut
he_il: פרופיל ברירת מחדל
hr_hr: Zadani profil
hu_hu: Alapértelmezett profil
it_it: Profilo predefinito
ja_jp: デフォルトのプロファイル
ko_kr: 기본 프로필
lt_lt: Numatytasis profilis
lv_lv: Noklusējuma profils
nb_no: Standard profil
nl_nl: Standaardprofiel
pl_pl: Profil domyślny
pt_pt: Perfil padrão
ro_ro: Profil implicit
ru_ru: Профиль по умолчанию
sk_sk: Predvolený profil
sl_si: Privzeti profil
sr_latn_rs: Podrazumevani profil
sv_se: Standardprofil
th_th: โปรไฟล์เริ่มต้น
tr_tr: Varsayılan profil
uk_ua: Профіль за замовчуванням
zh_cn: 默认配置文件
zh_tw: 預設設定檔

# Autopilot.DownloadButton
source: Download from tenant
ar_sa: تحميل من المستأجر
bg_bg: Изтегляне от наемател
cs_cz: Stáhnout od nájemce
da_dk: Download fra lejer
de_de: Download vom Mieter
el_gr: Λήψη από τον ενοικιαστή
es_mx: Descargar desde inquilino
et_ee: Laadige üürnikult alla
fi_fi: Lataa vuokraajalta
fr_ca: Télécharger depuis le locataire
he_il: הורד מהדייר
hr_hr: Preuzmi od zakupca
hu_hu: Letöltés a bérlőtől
it_it: Scarica dall'inquilino
ja_jp: テナントからダウンロード
ko_kr: 테넌트에서 다운로드
lt_lt: Atsisiųsti iš nuomininko
lv_lv: Lejupielādēt no nomnieka
nb_no: Last ned fra leietaker
nl_nl: Downloaden van huurder
pl_pl: Pobierz od najemcy
pt_pt: Baixar do inquilino
ro_ro: Descărcați de la chiriaș
ru_ru: Скачать с арендатора
sk_sk: Stiahnuť od nájomcu
sl_si: Prenos iz najemnika
sr_latn_rs: Preuzmite od zakupca
sv_se: Ladda ner från hyresgästen
th_th: ดาวน์โหลดจากผู้เช่า
tr_tr: Kiracıdan indirme
uk_ua: Завантажити з орендаря
zh_cn: 从租户下载
zh_tw: 從租用戶下載

# Autopilot.DownloadCompletedNoProfiles
source: No Autopilot profiles were returned by the tenant.
ar_sa: لم يتم إرجاع أي ملفات تعريف Autopilot بواسطة المستأجر.
bg_bg: Няма Autopilot профили, върнати от наемателя.
cs_cz: Tenant nevrátil žádné profily Autopilot.
da_dk: Ingen Autopilot-profiler blev returneret af lejeren.
de_de: Vom Mandanten wurden keine Autopilot Profile zurückgegeben.
el_gr: Δεν επιστράφηκαν προφίλ Autopilot από τον ενοικιαστή.
es_mx: El inquilino no devolvió ningún perfil Autopilot.
et_ee: Üürnik Autopilot profiile ei tagastanud.
fi_fi: Vuokralainen ei palauttanut Autopilot-profiileja.
fr_ca: Aucun profil Autopilot n'a été renvoyé par le locataire.
he_il: לא הוחזרו פרופילים של Autopilot על ידי השוכר.
hr_hr: Zakupac nije vratio nijedan Autopilot profil.
hu_hu: A bérlő nem adott vissza Autopilot profilt.
it_it: Nessun profilo Autopilot è stato restituito dal tenant.
ja_jp: テナントから Autopilot プロファイルが返されませんでした。
ko_kr: 테넌트가 Autopilot 프로필을 반환하지 않았습니다.
lt_lt: Nuomininkas negrąžino jokių Autopilot profilių.
lv_lv: Īrnieks neatgrieza nevienu Autopilot profilu.
nb_no: Ingen Autopilot-profiler ble returnert av leietaker.
nl_nl: Er zijn geen Autopilot-profielen geretourneerd door de huurder.
pl_pl: Najemca nie zwrócił żadnych profili Autopilot.
pt_pt: Nenhum perfil Autopilot foi retornado pelo locatário.
ro_ro: Niciun profil Autopilot nu a fost returnat de chiriaș.
ru_ru: Арендатор не вернул ни одного профиля Autopilot.
sk_sk: Nájomca nevrátil žiadne profily Autopilot.
sl_si: Najemnik ni vrnil nobenega profila Autopilot.
sr_latn_rs: Zakupac nije vratio nijedan Autopilot profil.
sv_se: Inga Autopilot-profiler returnerades av hyresgästen.
th_th: ไม่มีการส่งคืนโปรไฟล์ Autopilot โดยผู้เช่า
tr_tr: Kiracı tarafından hiçbir Autopilot profili döndürülmedi.
uk_ua: Орендар не повернув профілі Autopilot.
zh_cn: 租户没有返回Autopilot个人资料。
zh_tw: 租戶沒有返回Autopilot個人資料。
